Repository: invilso/pracabaza
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, pl, uk

source: Russian
az: Rus
pl: Rosyjski
uk: Російська

source: English
az: İngilis
pl: Angielski
uk: Англійська

source: Ukrainian
az: Ukrayna
pl: Ukraiński
uk: Українська

source: Polish
az: Polşa
pl: Polski
uk: Польська

source: Azerbaijani
az: Azərbaycan
pl: Azerbejdżański
uk: Азербайджанська

source: Файл
az: Fayl
pl: Plik

source: Фотография
az: Şəkil
pl: Zdjęcie
uk: Фотографія

source: Фотографии
az: Şəkillər
pl: Zdjęcia
uk: Фотографії

source: Номер телефона
az: Telefon nömrəsi
pl: Numer telefonu
uk: Номер телефону

source: Номера телефона
az: Telefon nömrələri
pl: Numery telefoniczne
uk: Номери телефону

source: URL странички в социальной сети
az: Sosial şəbəkədəki səhifənin URL-i
pl: URL strony w sieci społecznościowej
uk: URL сторінки в соціальній мережі

source: Название социальной сети
az: Sosial şəbəkənin adı
pl: Nazwa sieci społecznościowej
uk: Назва соціальної мережі

source: Социальная сеть
az: Sosial şəbəkə
pl: Sieć społeczna
uk: Соціальна мережа

source: Социальные сети
az: Sosial Mediya
pl: Media społecznościowe
uk: Соціальні мережі

source: Номера телефонов
az: Telefon nömrələri
pl: Numery telefoniczne
uk: Номери телефонів

source: Запрос для поиска в Google Maps
az: Google Xəritədə axtarış üçün sorğu
pl: Zapytanie o wyszukiwanie w Mapach Google
uk: Запит для пошуку в Google Maps

source: URL встройки GMaps
az: GMaps yerləşdirmə URL
pl: Adres URL do umieszczenia w GMaps
uk: URL ембеду GMaps

source: Контакты (одно поле)
az: Əlaqələr (bir sahə)
pl: Kontakty (jedno pole)
uk: Контакти (одне поле)

source: Заголовок
az: Başlıq
pl: Tytuł

source: Текст
az: Mətn
pl: Tekst

source: О нас (одно поле)
az: Haqqımızda (bir sahə)
pl: O nas (jedno pole)
uk: Про нас (одне поле)

source: Описание
az: Təsvir
pl: Opis
uk: Опис

source: Гарантия
az: Zəmanət
pl: Gwarancja
uk: Гарантія

source: Гарантии
az: Zəmanətlər
pl: Gwarancje
uk: Гарантія

source: URL партнера (если есть)
az: Tərəfdaş URL-i (əgər varsa)
pl: URL partnera (jeśli istnieje)
uk: URL партнера (опціонально)

source: Название партнера (для удобства)
az: Tərəfdaşın adı (rahatlıq üçün)
pl: Nazwa partnera (dla wygody)
uk: Назва партнера (для зручності)

source: Логотип
az: Loqo
pl: Logo

source: Партнер
az: Tərəfdaş
pl: Partner

source: Партнеры
az: Tərəfdaşlar
pl: Partnery
uk: Партнери

source: ФИО
az: TAM ADI
pl: PEŁNE IMIĘ I NAZWISKO
uk: ПІБ

source: Должность
az: Vəzifə
pl: Stanowisko
uk: Посада

source: Фотограция
az: Şəkil
pl: Zdjęcie
uk: Фотографія

source: Участник команды
az: Komanda üzvü
pl: Członek zespołu
uk: Учасник команди

source: Участники команды
az: Komanda üzvləri
pl: Członkowie zespołu
uk: Учасники команди

source: Назание документа
az: Sənədin adı
pl: Tytuł dokumentu
uk: Назва документу

source: Юридический документ
az: Hüquqi sənəd
pl: Legalny dokument
uk: Юридичний документ

source: Юридические документы
az: Hüquqi sənədlər
pl: Dokumenty prawne
uk: Юридичні документи

source: Pracabaza - О нас
az: Pracabaza - Haqqımızda
pl: Pracabaza - O nas
uk: Pracabaza - Про нас

source: Наша команда
az: Bizim komanda
pl: Nasz zespół

source: Контакты
az: Əlaqə
pl: Kontakty
uk: Контакти

source: Наши партнеры
az: Bizim tərəfdaşlarımız
pl: Partnerzy
uk: Наші партнери

source: Подпишитесь на наши обновления
az: Yeniliklərimizə abunə olun
pl: Zasubskrybuj nasze aktualizacje
uk: Підпишіться на наші оновлення

source: Узнавайте о свежих вакансиях первыми
az: Yeni vakansiyalar haqqında ilk siz xəbərdar olun
pl: Bądź pierwszą osobą, która dowie się o nowych ofertach pracy
uk: Дізнавайтеся про свіжі вакансії першими

source: Наши гарантии
az: Bizim zəmanətlərimiz
pl: Gwarancje
uk: Наші гарантії

source: Если Вы хотите стать нашим партнером-рекрутером и зарабатывать от 500 до 800 злотых за каждого нанятого сотрудника, пожалуйста, заполните форму с контактами, и мы свяжемся с Вами.
az: Əgər siz bizim işə götürmə tərəfdaşımız olmaq və 500-dən 800-ə qədər qazanmaq istəyirsinizsəHər bir işə götürülən işçi üçün PLN, lütfən formanı doldurunəlaqələr və biz sizinlə əlaqə saxlayacağıq.
pl: Jeśli chcesz zostać naszym partnerem rekrutacyjnym i zarabiać od 500 do 800PLN za każdego zatrudnionego pracownika, proszę wypełnić formularz z dopiskiem kontakty, a my skontaktujemy się z Tobą.
uk: Якщо Ви хочете стати нашим партнером-рекрутером та заробляти від 500 до 800злотих за кожного співробітника, будь ласка, заповніть форму з контактами, і ми з Вами зв'яжемося.

source: Имя:
az: Ad:
pl: Imię:
uk: Ім`я:

source: Ваше Имя
az: Adınız
pl: Twoje imię
uk: Ваше Ім`я:

source: Сообщение
az: Mesaj
pl: Wiadomość
uk: Повідомлення

source: Желаемая работа
az: Arzu olunan iş
pl: Pożądana praca
uk: Бажана робота

source: Введите ваше сообщение
az: Mesajınızı daxil edin
pl: Wpisz swoją wiadomość
uk: Введіть ваше повідомлення

source: Введите название желаемой работы
az: İstədiyiniz işin adını daxil edin
pl: Wprowadź tytuł żądanej pracy
uk: Введіть назву бажаної роботи

source: Телефон:
az: Telefon:
pl: Telefon:

source: Ваш запрос:
az: Sənin tələbin:
pl: Zapytanie:
uk: Ваш запит:

source: Хочу стать партнером
az: Mən partnyor olmaq istəyirəm
pl: Chcę zostać partnerem
uk: Хочу стати партнером

source: Я даю согласие на обработку моих персональных данных компанией Arrow-rsc Sp. z.o.o. Предоставление данных является добровольным, но необходимым для обработка запроса и предоставление услуги. Подробная информация об объеме и целях обработки данных нами персональные данные и права субъектов данных можно найти в нашей политике конфиденциальности.
az: Mən şəxsi məlumatlarımın Arrow-rsc Sp. tərəfindən işlənməsinə razıyam.z.o.o. Məlumatların təqdim edilməsi könüllüdür, lakin sorğunun işlənməsi və xidmətin təmin edilməsi. Əhatə dairəsi haqqında ətraflı məlumat və Şəxsi məlumatların işlənməsinin məqsədləri və məlumat subyektlərinin hüquqlarıməxfilik siyasətimizdə tapa bilərsiniz.
pl: Wyrażam zgodę na przetwarzanie moich danych osobowych przez Arrow-rsc Sp.z.o.o. Podanie danych jest dobrowolne, ale niezbędne w celurozpatrzenie wniosku i świadczenie usługi. Szczegółowe informacje o zakresie iCele przetwarzania przez nas danych osobowych i prawa osób, których dane dotycząmożna znaleźć w naszej polityce prywatności.
uk: Я даю згоду на обробку моїх персональних даних компанією Arrow-rsc Sp. z.o.o. Надавання данних є добровільним, але необхідним для запиту та надання послуги. Детальна інформація про об'єм і цілі обробки нами персональних даних та права суб'єктів даних можна знайти в нашій політиці конфіденційності.

source: Прикрепить резюме
az: CV əlavə edin
pl: Dołącz CV
uk: Прикріпити резюме

source: Оставить заявку
az: Müraciətinizi təqdim edin
pl: Zostaw wiadomość
uk: Залишити заявку

source: Pracabaza - Вакансии
az: Pracabaza - Vakansiyalar
pl: APracabaza - Oferty pracy
uk: Pracabaza - Вакансії

source: Вакансии
az: Vakansiyalar
pl: Oferty pracy
uk: Вакансії

source: О нас
az: Bizim haqqımızda
pl: O nas
uk: Про нас

source: Связаться
az: Əlaqə
pl: Kontakty
uk: Зв'язатися

source: Стать партнером
az: Tərəfdaş ol
pl: Zapraszamy do partnerstwa
uk: Стати партнером

source: Заявка на обратную связь
az: Əlaqə üçün sorğu
pl: Informacja zwrotna
uk: Заявка на зворотній зв'язок

source: Заявка на становление партнером
az: Tərəfdaş olmaq üçün müraciət
pl: Kliknij, aby zostać partnerem
uk: Заявка на становлення партнером

source: Пожалуйста, введите ваше имя.
az: Adınızı daxil edin.
pl: Proszę wpisać swoje imię.
uk: Будь ласка, введіть ваше ім'я.

source: Пожалуйста, введите ваш номер телефона.
az: Zəhmət olmasa telefon nömrənizi daxil edin.
pl: Proszę podać swój numer telefonu.
uk: Будь ласка, введіть ван номер телефону.

source: Пожалуйста, отметьте галочку о согласии на обработку данных.
az: Məlumatların emalına razılıq vermək üçün xananı işarələyin.
pl: Proszę zaznaczyć pole, aby wyrazić zgodę na przetwarzanie danych.
uk: Будь ласка, дайте згоду на обробку даних.

source: Пожалуйста, введите номер телефона в верном формате и выберите страну.
az: Lütfən, telefon nömrənizi düzgün formatda daxil edin və ölkənizi seçin.
pl: Wprowadź swój numer telefonu w odpowiednim formacie i wybierz swój kraj.
uk: Будь ласка, введіть номер телефону у вірному форматі та виберіть країну.

source: Другие сервисы
az: Digər xidmətlər
pl: Inne usługi
uk: Інші сервіси

source: Ресурсы
az: Resurslar
pl: Zasoby
uk: Ресурси

source: Мы в соц. сетях
az: Sosial şəbəkələrdəyik
pl: Jesteśmy w sieciach społecznościowych
uk: Ми в соц. мережах

source: Основная информация
az: Əsas məlumat
pl: Podstawowe informacje
uk: Основна інформація

source: Медиа
az: Media
pl: Media
uk: Медіа

source: Описание и оплата
az: Təsvir və ödəniş
pl: Opis i płatność
uk: Опис та оплата

source: Детали и расписание
az: Təfərrüatlar və cədvəl
pl: Szczegóły i harmonogram
uk: Деталі та розклад

source: Просмотры и метаданные
az: Baxışlar və Metadata
pl: Widoki i metadane
uk: Перегляди та метадані

source: Название
az: Ad
pl: Nazwa
uk: Назва

source: Регион
az: Region
pl: Region
uk: Регіон

source: Регионы
az: Regionlar
pl: Regiony
uk: Регіони

source: Название города
az: Şəhər adı
pl: Nazwa miasta
uk: Назва міста

source: Город
az: Şəhər
pl: Miasto
uk: Місто

source: Города
az: Şəhərlər
pl: Miasta
uk: Міста

source: Пол
az: Mərtəbə
pl: Płeć
uk: Стать

source: Жилье
az: Mənzil
pl: Mieszkania
uk: Житло

source: Выгоды
az: Faydalar
pl: Zalety
uk: Вигоди

source: Описание Стандарт
az: Təsvir standartı
pl: Standard opisu
uk: Опис Стандарт

source: Описания Стандарт
az: Standart təsvirlər
pl: Standard opisów
uk: Описи Стандарт

source: Категория
az: Kateqoriya
pl: Kategoria
uk: Категорія

source: Категории
az: Kateqoriyalar
pl: Kategorie
uk: Категорії

source: Индекс
az: İndeks
pl: Indeks
uk: Індекс

source: Индексы
az: İndekslər
pl: Indeksy
uk: Індекси

source: Файл (Если нет ссылки на YT)
az: Fayl (YT-yə keçid yoxdursa)
pl: Plik (jeśli nie ma linku do YT)
uk: Файл (Якщо немає посилання на YT)

source: Ссылка на YouTube (если есть)
az: YouTube linki (əgər varsa)
pl: Link do YouTube (jeśli jest dostępny)
uk: Посилання на YouTube (якщо є)

source: Встройка в YouTube (не изменять)
az: YouTube-da yerləşdirmə (dəyişdirməyin)
pl: Osadzanie w YouTube (nie zmieniaj)
uk: Ембедінг в YouTube (не змінювати)

source: Видеозапись
az: Video çəkilişi
pl: Nagranie wideo
uk: Відеозапис

source: Видеозаписи
az: Videolar
pl: Wideo
uk: Відеозаписи

source: Описание обязанности
az: İş məsuliyyəti
pl: Opis odpowiedzialności
uk: Опис обов'язку

source: Обязанность по работе
az: İş məsuliyyəti
pl: Odpowiedzialność za pracę
uk: Обов'язок по роботі

source: Обязанности по работе
az: Vəzifə öhdəlikləri
pl: Odpowiedzialność zawodowa
uk: Обов'язки по роботі

source: Описание требования
az: Tələblərin təsviri
pl: Opis wymagań
uk: Опис вимоги

source: Требование к кандидату
az: Namizəd üçün tələb
pl: Wymagania wobec kandydata
uk: Вимога до кандидату

source: Требования к кандидатам
az: Namizədlərə dair tələblər
pl: Wymagania dla kandydatów
uk: Вимоги до кандидатів

source: Сумма
az: Cəm
pl: Suma
uk: Сума

source: Валюта
az: Valyuta
pl: Waluta

source: Тип оплаты (для студентов, ночные, испытательный и тд.)
az: Ödəniş növü (tələbələr üçün, gecə, sınaq və s.)
pl: Rodzaj płatności (dla studentów, nocna, próbna itp.)
uk: Тип оплати (для студентів, нічні, випробувальний та інші.)

source: Вариант почасовой оплаты
az: Saatlik ödəniş seçimi
pl: Opcja płatności godzinowej
uk: Варіант погодинної ставки

source: Варианты почасовой оплаты
az: Saatlik Ödəniş Seçimləri
pl: Opcje płatności godzinowych
uk: Варіанти погодинної ставки

source: Название вакансии
az: Vəzifə
pl: Stanowisko
uk: Назва вакансії

source: Заголовок вакансии
az: Vakansiya adı
pl: Tytuł Oferta pracy
uk: Заголовок вакансії

source: Место работы
az: İş yeri
pl: Miejsce pracy
uk: Місце роботи

source: Картинка карточки вакансии и обложки
az: İş kartı və üz qabığının şəkli
pl: Zdjęcie karty pracy i okładki
uk: Картинка карточки вакансії і обкладинки

source: Фотографии вакансии
az: Vakansiya fotoları
pl: Zdjęcia Oferta pracy
uk: Фотографії вакансії

source: Видеозапись вакансии
az: Vakansiya haqqında video çəkiliş
pl: Nagranie wideo Oferta pracy
uk: Відеозапис вакансії

source: Описание стандарт
az: Təsvir standartı
pl: Standard opisu
uk: Опис стандарт

source: Валюта по умолчанию
az: Defolt valyuta
pl: Domyślna waluta
uk: Валюта за замовчуванням

source: Зарплата netto?
az: Maaş netto?
pl: Wynagrodzenie netto?

source: Требования к кандидату
az: Namizəd üçün tələblər
pl: Wymagania wobec kandydata
uk: Вимоги до кандидата

source: График работы
az: Cədvəl
pl: Harmonogram
uk: Графік роботи

source: Дата создания
az: Yaradılma tarixi
pl: Data utworzenia
uk: Дата створення

source: Дата изменения
az: Dəyişiklik tarixi
pl: Data zmiany
uk: Дата зміни

source: Индекс (служебное)
az: İndeks (rəsmi)
pl: Indeks (oficjalny)
uk: Індекс (службове)

source: Активно
az: aktiv
pl: Aktywnie

source: Не актуально
az: Əlaqədar deyil
pl: Nie aktualne

source: C опытом работы
az: İş təcrübəsi ilə
pl: Z doświadczeniem zawodowym
uk: З досвідом роботи

source: от
az: dan
pl: z
uk: від

source: до
az: əvvəl
pl: zanim

source: Встройка в YouTube
az: YouTube-da yerləşdirmə
pl: Osadzanie w YouTube
uk: Ембедінг в YouTube

source: Вакансия
az: Vakansiya
pl: Oferta pracy
uk: Вакансія

source: Вернуться к поиску
az: Axtarışa qayıdın
pl: Wróć do wyszukiwania
uk: Повернутися до пошуку

source: Previous
az: Əvvəlki
pl: Poprzedni
uk: Попередній

source: Next
az: Növbəti
pl: Następny
uk: Наступний

source: Подать заявку
az: Müraciət et
pl: Kliknij
uk: Подати заявку

source: Откликнуться на вакансию
az: İş üçün müraciət et
pl: Ubiegać się o pracę
uk: Відгукнутися на вакансію

source: Работа в Польше
az: Polşada işləmək
pl: Praca w Polsce
uk: Робота в Польщі

source: Не нашли подходящую вакансию?
az: Uyğun vakansiya tapmadınız?
pl: Nie znalazłeś odpowiedniego stanowiska?
uk: Не знайшли підходящу вакансію?

source: Оставьте ваши контакты – мы подберем для вас идеальную работу.
az: Əlaqələrinizi buraxın - biz sizin üçün ideal işi tapacağıq.
pl: Zostaw swoje kontakty - znajdziemy dla Ciebie idealną pracę.
uk: Залишіть ваші контакти - ми підберемо для вас ідеальну роботу.

source: Фильтр
az: Filtr
pl: Filtr
uk: Фільтр

source: Регион:
az: Region:
pl: Region:
uk: Регіон:

source: Пол:
az: Mərtəbə:
pl: Płeć:
uk: Стать:

source: Актуальность:
az: Müvafiqlik:
pl: Aktualność:
uk: Актуальність:

source: Актуально
az: Müvafiq
pl: Aktualne
uk: Актуальні

source: Все
az: hamısı
pl: Wszystkie oferty pracy
uk: Всі

source: Опыт работы:
az: Təcrübə
pl: Doświadczenie:
uk: Досвід роботи:

source: Без опыта работы
az: İş təcrübəsi yoxdur
pl: Brak doświadczenia zawodowego
uk: Без досвіду роботи

source: Подтвердить
az: Təsdiq et
pl: Potwierdzać
uk: Підтвердити

source: Очистить
az: Aydın
pl: Powrót
uk: Очистити

source: Результаты поиска
az: Axtarış nəticələri
pl: Wyniki wyszukiwania
uk: Результати пошуку

source: Подробнее
az: Daha ətraflı
pl: Więcej szczegółów
uk: Детальніше

source: Почасовая ставка
az: Saatlik tarif
pl: Stawka godzinowa
uk: Погодинна ставка

source: Ставка месячная минимум
az: Minimum aylıq tarif
pl: Minimalna stawka miesięczna
uk: Ставка місячна мінімум

source: Ставка месячная максимум
az: Aylıq maksimum tarif
pl: Miesięczna stawka maksymalna
uk: Ставка місячна максимум

source: Ставка месячная фиксированая (если нет минимума или максимума)
az: Aylıq tarif sabitdir (minimum və ya maksimum yoxdursa)
pl: Stawka miesięczna jest stała (jeśli nie ma wartości minimalnej lub maksymalnej)
uk: Ставка місячна фіксована (якщо немає мінімуму або максимуму)

source: Ставка почасовая (если нет месячной)
az: Tarif saatlıqdır (aylıq yoxdursa)
pl: Stawka jest stawką godzinową (jeśli nie ma stawki miesięcznej)
uk: Ставка погодинн (якщо немає місячної)

source: Показывать все валюты в вакансии
az: Pokaż wszystkie waluty w ofertach pracy
pl: Pokaż wszystkie waluty w ofertach pracy
uk: Показувати всі валюти в вакансії

source: Заработная плата
az: Əmək haqqı
pl: Wynagrodzenie
uk: Заробітня плата

source: Обязанности
az: Məsuliyyətlər
pl: Obowiązki
uk: Обов'язки

source: Требования
az: Tələblər
pl: Wymagania
uk: Вимоги
